export const foodArray = [
    {
       id: 0,
       title:'Ролл угорь стандарт',
       discription: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
       price: 250 ,
       image:'food1.jpg'
    },
    {
       id: 0,
       title:'Калифорния лосось стандарт',
       discription: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
       price: 250 ,
       image:'food2.jpg'
    },
    {
       id: 0,
       title:'Окинава стандарт',
       discription: ' Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
       price: 250 ,
       image:'food3.jpg'
    },
    {
       id: 0,
       title:'Цезарь маки хl',
       discription: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
       price: 250 ,
       image:'food4.jpg'
    },
    {
       id: 0,
       title:'Ясай маки стандарт 185 г',
       discription: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
       price: 250 ,
       image:'food5.jpg'
    },
    {
       id: 0,
       title:'Ролл с креветкой стандарт',
       discription: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
       price: 250 ,
       image:'food6.jpg'
    },
    
    
 ]